<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><p>
</p>
<p>
	 Продолжая работу с&nbsp;сайтом fin.market, вы&nbsp;даете согласие на&nbsp;автоматизированную обработку ваших данных ИП Полетаев С.А. (файлы cookie, содержащие информацию о&nbsp;ваших прошлых посещениях fin.market, сайты (запросы), с&nbsp;которых вы&nbsp;перешли на&nbsp;сайт fin.market, присвоенные идентификаторы (ID), IP-адрес, сведения о&nbsp;местоположении, тип устройства, дата и&nbsp;время сессии, сведения о&nbsp;действиях на&nbsp;сайте), в&nbsp;том числе с&nbsp;использованием метрических программ Яндекс.Метрика, Google Analytics, которые могут размещать на&nbsp;вашем устройстве файлы cookie и&nbsp;использовать ваши данные на&nbsp;условиях, определенных операторами таких сервисов.
</p>
<p>
	 Обработка cookies на&nbsp;основании настоящего согласия&nbsp; и&nbsp;<a href="https://fin.market/include/licenses_detail.php">Политики конфиденциальности</a>&nbsp;осуществляется ИП Полетаев С.А. в&nbsp;целях улучшения функционирования сайта.
</p>
<p>
	 Настоящее согласие действует с&nbsp;момента его предоставления и&nbsp;в&nbsp;течение всего периода использования сайта.
</p>
<p>
	 В&nbsp;случае отказа от&nbsp;обработки данных вы&nbsp;проинформированы о&nbsp;необходимости прекратить использование сайта или отключения файлов cookie в&nbsp;настройках браузера.
</p>
<p>
 <a href="/include/licenses_detail.php">Политика конфиденциальности</a>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>